[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Huoxingdawang, Cloud, Intervenor
VERSION=8.0.1

[Language]
LANGUAGE=简体中文
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0804

[Menu]
FILE=文件(&F)
FILE_EXIT=退出(&E)
EDIT=编辑(&E)
EDIT_COPY=复制(&C)
THEME=主题(&T)
HELP=帮助(&H)
HELP_ABOUT=关于 CrystalDiskMark (&A)
LANGUAGE=语言(&L)
ZOOM=缩放(&Z)
AUTO=自动(&A)
TEST_DATA=测试数据(&T)
DEFAULT_RANDOM=默认(随机)
SETTINGS=设置(&S)
SAVE=保存(&S)
QUEUES_THREADS=队列数与线程数(&Q)
INTERVAL_TIME=间隔时间
SECOND=秒	
MINUTE=分钟
HOUR=小时
ALL_ZERO=全为 0x00 (填“0”)
SELECT_FOLDER=选择文件夹
FONT_SETTING=字体设置
PROFILE=显示状态(&P)
PROFILE_DEFAULT=默认(&D)
PROFILE_PEAK=峰值性能(&P)
PROFILE_REAL=实际表现(&R)
; 8.0.0
SAVE_TEXT=保存为文本(&T)
SAVE_IMAGE=保存为图片(&P)
PROFILE_DEMO=演示(&E)

[Message]
STOP_BENCHMARK=请停止测试。
DISK_CAPACITY_ERROR=磁盘空间不足。
DISK_CREATE_FILE_ERROR=创建文件失败。
DISK_WRITE_ERROR=写入错误。
DISK_READ_ERROR=读取错误。
DISK_SPD_NOT_FOUND=没有找到 DiskSpd，请重新安装 CrystalDiskMark.

[Title]
TEST_DRIVE=测试驱动器
TEST_SIZE=测试数据大小
TEST_COUNT=测试运行次数
TEST_UNIT=显示单位
TEST_MIX=混合比列
; 8.0.0
TEST_MODE=测试模式

[WindowTitle]
ABOUT=关于 CrystalDiskMark
QUEUES_THREADS=队列数与线程数
FONT_SETTING=字体设置
COMMENT=评论
; 8.0.0
SETTINGS=设置

[Dialog]
DEFAULT=默认
AUTO=自动
FONT_FACE=字体
FONT_SCALE=字体缩放 (%)
FONT_RENDER_METHOD=随机方法
BLOCK_SIZE=块大小
QUEUES=队列
THREADS=线程
SEQUENTIAL_1=顺序 (1)
SEQUENTIAL_2=顺序 (2)
RANDOM_1=随机 (1)
RANDOM_2=随机 (2)
DEFAULT_AFFINITY=内核亲和性
ENABLED=开启
DISABLED=关闭
; 8.0.0
TYPE=类型
PROFILE_DEFAULT=显示状态: 默认
PROFILE_PEAK_PERFORMANCE=显示状态: 峰值性能
PROFILE_DEMO=显示状态: 演示
MEASURE_TIME=测量时间 (秒)
INTERVAL_TIME=间隔时间 (秒)
